export const navbar = [
	{
		title: "Ваша ",
		id: "1",
		label: [
			{
				titleId: "1",
				one: "Назначено мне ",
				two: "Недавние",
				three: "Доски",
				fore: "Очереди",
				five: "Оповещение",
			},
		],
	},
	{
		title: "Проекты ",
		id: "2",
		label: [
			{
				titleId: "2",
				one: "Недавние",
				two: "Рекомендации",
				three: "Показать все проекты",
				fore: "Создать проект",
			},
		],
	},
	{
		title: "Фильтры ",
		id: "3",
		label: [
			{
				titleId: "3",
				one: "Подробнее",
				two: "Просмотр всеx фильтров",
				three: "Просмотр всез задач",
			},
		],
	},
	{
		title: "Дашбоарды ",
		id: "4",
		label: [
			{
				titleId: "4",
				one: "Подробнее",
				two: "Показать все дашбоарды",
				three: "Создать дашбоарт",
			},
		],
	},
	{
		title: "Команды ",
		id: "5",
		label: [
			{
				titleId: "5",
				one: "Пригласить пользователей в Jira",
				two: "Создать команду",
				three: "Найти людей в команде",
			},
		],
	},
	{
		title: "Еще ",
		id: "6",
		label: [
			{
				titleId: "6",
				one: "Планы",
				plan: [
					{
						director: "Руководитель",
						free: "Попробовать бесплатно",
					},
				],
				two: "Активы",
				three: "Приложение",
				app: [
					{
						zendex: "Zendex(Поддержка)",
						insite: "Insght Discovery (Отслеживание ресурсов)",
						slack: "Slack",
						otherApp: "Просмотреть другие приложение",
						appControl: "Управление приложением",
						watchReq: "Просмотреть запросы приложении ",
					},
				],
			},
		],
	},
];
